{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "": 95,
      "": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "§": 106,
      "©": 107,
      "«": 108,
      "­": 109,
      "®": 110,
      "°": 111,
      "±": 112,
      "¶": 113,
      "·": 114,
      "»": 115,
      "¿": 116,
      "À": 117,
      "Á": 118,
      "Â": 119,
      "Ä": 120,
      "Å": 121,
      "Æ": 122,
      "Ç": 123,
      "È": 124,
      "É": 125,
      "Ê": 126,
      "Ë": 127,
      "Ì": 128,
      "Í": 129,
      "Î": 130,
      "Ï": 131,
      "Ð": 132,
      "Ñ": 133,
      "Ò": 134,
      "Ó": 135,
      "Ô": 136,
      "Õ": 137,
      "Ö": 138,
      "×": 139,
      "Ø": 140,
      "Ù": 141,
      "Ú": 142,
      "Ü": 143,
      "Ý": 144,
      "Þ": 145,
      "ß": 146,
      "à": 147,
      "á": 148,
      "â": 149,
      "ã": 150,
      "ä": 151,
      "å": 152,
      "æ": 153,
      "ç": 154,
      "è": 155,
      "é": 156,
      "ê": 157,
      "ë": 158,
      "ì": 159,
      "í": 160,
      "î": 161,
      "ï": 162,
      "ð": 163,
      "ñ": 164,
      "ò": 165,
      "ó": 166,
      "ô": 167,
      "õ": 168,
      "ö": 169,
      "÷": 170,
      "ø": 171,
      "ù": 172,
      "ú": 173,
      "û": 174,
      "ü": 175,
      "ý": 176,
      "þ": 177,
      "ÿ": 178,
      "Ā": 179,
      "ā": 180,
      "Ă": 181,
      "ă": 182,
      "ą": 183,
      "Ć": 184,
      "ć": 185,
      "ĉ": 186,
      "Ċ": 187,
      "ċ": 188,
      "Č": 189,
      "č": 190,
      "Ď": 191,
      "ď": 192,
      "Đ": 193,
      "đ": 194,
      "Ē": 195,
      "ē": 196,
      "Ĕ": 197,
      "ĕ": 198,
      "Ė": 199,
      "ė": 200,
      "ę": 201,
      "Ě": 202,
      "ě": 203,
      "ğ": 204,
      "Ġ": 205,
      "ġ": 206,
      "Ģ": 207,
      "ģ": 208,
      "Ĥ": 209,
      "Ħ": 210,
      "ħ": 211,
      "ĩ": 212,
      "Ī": 213,
      "ī": 214,
      "ĭ": 215,
      "į": 216,
      "İ": 217,
      "ı": 218,
      "ĵ": 219,
      "Ķ": 220,
      "ķ": 221,
      "ĸ": 222,
      "ĺ": 223,
      "ļ": 224,
      "Ľ": 225,
      "ľ": 226,
      "Ł": 227,
      "ł": 228,
      "ń": 229,
      "ņ": 230,
      "ň": 231,
      "Ŋ": 232,
      "ŋ": 233,
      "Ō": 234,
      "ō": 235,
      "ŏ": 236,
      "ő": 237,
      "Œ": 238,
      "œ": 239,
      "Ŗ": 240,
      "ŗ": 241,
      "Ř": 242,
      "ř": 243,
      "Ś": 244,
      "ś": 245,
      "Ŝ": 246,
      "Ş": 247,
      "ş": 248,
      "Š": 249,
      "š": 250,
      "Ţ": 251,
      "ţ": 252,
      "ť": 253,
      "ŧ": 254,
      "ũ": 255,
      "Ū": 256,
      "ū": 257,
      "ŭ": 258,
      "ů": 259,
      "ű": 260,
      "ų": 261,
      "ŵ": 262,
      "ŷ": 263,
      "Ź": 264,
      "ź": 265,
      "Ż": 266,
      "ż": 267,
      "Ž": 268,
      "ž": 269,
      "ƀ": 270,
      "Ɔ": 271,
      "Ƈ": 272,
      "ƈ": 273,
      "Ɖ": 274,
      "ƍ": 275,
      "Ǝ": 276,
      "Ə": 277,
      "Ɛ": 278,
      "ƒ": 279,
      "Ɣ": 280,
      "ƙ": 281,
      "ƛ": 282,
      "ơ": 283,
      "Ƣ": 284,
      "ƥ": 285,
      "ƭ": 286,
      "ư": 287,
      "Ʋ": 288,
      "ƿ": 289,
      "ǀ": 290,
      "ǁ": 291,
      "ǂ": 292,
      "ǃ": 293,
      "ǎ": 294,
      "ǐ": 295,
      "Ǒ": 296,
      "ǒ": 297,
      "ǔ": 298,
      "ǚ": 299,
      "ǜ": 300,
      "ǝ": 301,
      "Ǣ": 302,
      "ǣ": 303,
      "Ǧ": 304,
      "ǧ": 305,
      "Ǫ": 306,
      "ǫ": 307,
      "ǭ": 308,
      "ǰ": 309,
      "ǵ": 310,
      "Ƿ": 311,
      "Ǹ": 312,
      "ǹ": 313,
      "ǽ": 314,
      "Ș": 315,
      "ș": 316,
      "Ț": 317,
      "ț": 318,
      "Ȝ": 319,
      "ȝ": 320,
      "ȟ": 321,
      "ȯ": 322,
      "ȳ": 323,
      "ȷ": 324,
      "ȼ": 325,
      "Ɉ": 326,
      "ɐ": 327,
      "ɑ": 328,
      "ɒ": 329,
      "ɓ": 330,
      "ɔ": 331,
      "ɕ": 332,
      "ɖ": 333,
      "ɗ": 334,
      "ɘ": 335,
      "ə": 336,
      "ɚ": 337,
      "ɛ": 338,
      "ɜ": 339,
      "ɞ": 340,
      "ɟ": 341,
      "ɠ": 342,
      "ɡ": 343,
      "ɢ": 344,
      "ɣ": 345,
      "ɤ": 346,
      "ɥ": 347,
      "ɦ": 348,
      "ɧ": 349,
      "ɨ": 350,
      "ɪ": 351,
      "ɫ": 352,
      "ɬ": 353,
      "ɭ": 354,
      "ɮ": 355,
      "ɯ": 356,
      "ɰ": 357,
      "ɱ": 358,
      "ɲ": 359,
      "ɳ": 360,
      "ɴ": 361,
      "ɵ": 362,
      "ɶ": 363,
      "ɷ": 364,
      "ɸ": 365,
      "ɹ": 366,
      "ɺ": 367,
      "ɻ": 368,
      "ɽ": 369,
      "ɾ": 370,
      "ʀ": 371,
      "ʁ": 372,
      "ʂ": 373,
      "ʃ": 374,
      "ʄ": 375,
      "ʇ": 376,
      "ʈ": 377,
      "ʉ": 378,
      "ʊ": 379,
      "ʋ": 380,
      "ʌ": 381,
      "ʍ": 382,
      "ʎ": 383,
      "ʏ": 384,
      "ʐ": 385,
      "ʑ": 386,
      "ʒ": 387,
      "ʔ": 388,
      "ʕ": 389,
      "ʖ": 390,
      "ʗ": 391,
      "ʘ": 392,
      "ʙ": 393,
      "ʛ": 394,
      "ʝ": 395,
      "ʟ": 396,
      "ʠ": 397,
      "ʡ": 398,
      "ʢ": 399,
      "ʹ": 400,
      "ʻ": 401,
      "ʼ": 402,
      "ʽ": 403,
      "ʾ": 404,
      "ʿ": 405,
      "ˀ": 406,
      "ˁ": 407,
      "ˆ": 408,
      "ˇ": 409,
      "ˈ": 410,
      "ˌ": 411,
      "ː": 412,
      "ˑ": 413,
      "˔": 414,
      "˕": 415,
      "˖": 416,
      "˞": 417,
      "˥": 418,
      "˦": 419,
      "˧": 420,
      "˨": 421,
      "˩": 422,
      "̀": 423,
      "́": 424,
      "̂": 425,
      "̃": 426,
      "̄": 427,
      "̆": 428,
      "̇": 429,
      "̈": 430,
      "̊": 431,
      "̋": 432,
      "̌": 433,
      "̍": 434,
      "̏": 435,
      "̐": 436,
      "̑": 437,
      "̓": 438,
      "̖": 439,
      "̗": 440,
      "̚": 441,
      "̝": 442,
      "̞": 443,
      "̟": 444,
      "̠": 445,
      "̣": 446,
      "̤": 447,
      "̥": 448,
      "̧": 449,
      "̩": 450,
      "̪": 451,
      "̬": 452,
      "̮": 453,
      "̯": 454,
      "̰": 455,
      "̱": 456,
      "̲": 457,
      "̳": 458,
      "̺": 459,
      "̽": 460,
      "͌": 461,
      "͍": 462,
      "͘": 463,
      "͜": 464,
      "͡": 465,
      "Ά": 466,
      "Έ": 467,
      "Ή": 468,
      "Ί": 469,
      "Ό": 470,
      "Ύ": 471,
      "ΐ": 472,
      "Α": 473,
      "Β": 474,
      "Γ": 475,
      "Δ": 476,
      "Ε": 477,
      "Ζ": 478,
      "Η": 479,
      "Θ": 480,
      "Ι": 481,
      "Κ": 482,
      "Λ": 483,
      "Μ": 484,
      "Ν": 485,
      "Ξ": 486,
      "Ο": 487,
      "Π": 488,
      "Ρ": 489,
      "Σ": 490,
      "Τ": 491,
      "Υ": 492,
      "Φ": 493,
      "Χ": 494,
      "Ψ": 495,
      "Ω": 496,
      "ά": 497,
      "έ": 498,
      "ή": 499,
      "ί": 500,
      "α": 501,
      "β": 502,
      "γ": 503,
      "δ": 504,
      "ε": 505,
      "ζ": 506,
      "η": 507,
      "θ": 508,
      "ι": 509,
      "κ": 510,
      "λ": 511,
      "μ": 512,
      "ν": 513,
      "ξ": 514,
      "ο": 515,
      "π": 516,
      "ρ": 517,
      "ς": 518,
      "σ": 519,
      "τ": 520,
      "υ": 521,
      "φ": 522,
      "χ": 523,
      "ψ": 524,
      "ω": 525,
      "ϊ": 526,
      "ό": 527,
      "ύ": 528,
      "ώ": 529,
      "ϝ": 530,
      "ϟ": 531,
      "Ђ": 532,
      "Є": 533,
      "І": 534,
      "Ї": 535,
      "Ј": 536,
      "Љ": 537,
      "Ћ": 538,
      "А": 539,
      "Б": 540,
      "В": 541,
      "Г": 542,
      "Д": 543,
      "Е": 544,
      "Ж": 545,
      "З": 546,
      "И": 547,
      "Й": 548,
      "К": 549,
      "Л": 550,
      "М": 551,
      "Н": 552,
      "О": 553,
      "П": 554,
      "Р": 555,
      "С": 556,
      "Т": 557,
      "У": 558,
      "Ф": 559,
      "Х": 560,
      "Ц": 561,
      "Ч": 562,
      "Ш": 563,
      "Щ": 564,
      "Ъ": 565,
      "Ы": 566,
      "Ь": 567,
      "Э": 568,
      "Ю": 569,
      "Я": 570,
      "а": 571,
      "б": 572,
      "в": 573,
      "г": 574,
      "д": 575,
      "е": 576,
      "ж": 577,
      "з": 578,
      "и": 579,
      "й": 580,
      "к": 581,
      "л": 582,
      "м": 583,
      "н": 584,
      "о": 585,
      "п": 586,
      "р": 587,
      "с": 588,
      "т": 589,
      "у": 590,
      "ф": 591,
      "х": 592,
      "ц": 593,
      "ч": 594,
      "ш": 595,
      "щ": 596,
      "ъ": 597,
      "ы": 598,
      "ь": 599,
      "э": 600,
      "ю": 601,
      "я": 602,
      "ё": 603,
      "ђ": 604,
      "є": 605,
      "і": 606,
      "ї": 607,
      "ј": 608,
      "љ": 609,
      "њ": 610,
      "ћ": 611,
      "ѝ": 612,
      "ў": 613,
      "Ѡ": 614,
      "ѡ": 615,
      "Ѣ": 616,
      "ѣ": 617,
      "ѥ": 618,
      "ѧ": 619,
      "Ѯ": 620,
      "ѹ": 621,
      "҆": 622,
      "ғ": 623,
      "қ": 624,
      "ү": 625,
      "ҳ": 626,
      "ҷ": 627,
      "ӣ": 628,
      "Ө": 629,
      "ө": 630,
      "ӯ": 631,
      "Ӷ": 632,
      "ӷ": 633,
      "Ա": 634,
      "Բ": 635,
      "Գ": 636,
      "Դ": 637,
      "Ե": 638,
      "Զ": 639,
      "Է": 640,
      "Ը": 641,
      "Թ": 642,
      "Ժ": 643,
      "Ի": 644,
      "Լ": 645,
      "Խ": 646,
      "Կ": 647,
      "Հ": 648,
      "Ձ": 649,
      "Ղ": 650,
      "Ճ": 651,
      "Մ": 652,
      "Յ": 653,
      "Ն": 654,
      "Շ": 655,
      "Ո": 656,
      "Պ": 657,
      "Ջ": 658,
      "Ռ": 659,
      "Ս": 660,
      "Վ": 661,
      "Տ": 662,
      "Փ": 663,
      "Ք": 664,
      "Օ": 665,
      "ա": 666,
      "բ": 667,
      "գ": 668,
      "դ": 669,
      "ե": 670,
      "զ": 671,
      "է": 672,
      "ը": 673,
      "թ": 674,
      "ժ": 675,
      "ի": 676,
      "լ": 677,
      "խ": 678,
      "ծ": 679,
      "կ": 680,
      "հ": 681,
      "ձ": 682,
      "ղ": 683,
      "ճ": 684,
      "մ": 685,
      "յ": 686,
      "ն": 687,
      "շ": 688,
      "ո": 689,
      "չ": 690,
      "պ": 691,
      "ջ": 692,
      "ռ": 693,
      "ս": 694,
      "վ": 695,
      "տ": 696,
      "ր": 697,
      "ց": 698,
      "ւ": 699,
      "փ": 700,
      "ք": 701,
      "օ": 702,
      "֤": 703,
      "֫": 704,
      "ְ": 705,
      "ֱ": 706,
      "ֲ": 707,
      "ֳ": 708,
      "ִ": 709,
      "ֵ": 710,
      "ֶ": 711,
      "ַ": 712,
      "ָ": 713,
      "ֹ": 714,
      "ֻ": 715,
      "ּ": 716,
      "ֽ": 717,
      "ֿ": 718,
      "ׁ": 719,
      "ׂ": 720,
      "א": 721,
      "ב": 722,
      "ג": 723,
      "ד": 724,
      "ה": 725,
      "ו": 726,
      "ז": 727,
      "ח": 728,
      "ט": 729,
      "י": 730,
      "ך": 731,
      "כ": 732,
      "ל": 733,
      "ם": 734,
      "מ": 735,
      "ן": 736,
      "נ": 737,
      "ס": 738,
      "ע": 739,
      "ף": 740,
      "פ": 741,
      "ץ": 742,
      "צ": 743,
      "ק": 744,
      "ר": 745,
      "ש": 746,
      "ת": 747,
      "ױ": 748,
      "׳": 749,
      "،": 750,
      "ء": 751,
      "آ": 752,
      "أ": 753,
      "ؤ": 754,
      "إ": 755,
      "ئ": 756,
      "ا": 757,
      "ب": 758,
      "ة": 759,
      "ت": 760,
      "ث": 761,
      "ج": 762,
      "ح": 763,
      "خ": 764,
      "د": 765,
      "ذ": 766,
      "ر": 767,
      "ز": 768,
      "س": 769,
      "ش": 770,
      "ص": 771,
      "ض": 772,
      "ط": 773,
      "ظ": 774,
      "ع": 775,
      "غ": 776,
      "ـ": 777,
      "ف": 778,
      "ق": 779,
      "ك": 780,
      "ل": 781,
      "م": 782,
      "ن": 783,
      "ه": 784,
      "و": 785,
      "ى": 786,
      "ي": 787,
      "ً": 788,
      "ٌ": 789,
      "ٍ": 790,
      "َ": 791,
      "ُ": 792,
      "ِ": 793,
      "ّ": 794,
      "ْ": 795,
      "ٔ": 796,
      "١": 797,
      "٧": 798,
      "ٰ": 799,
      "پ": 800,
      "چ": 801,
      "ڈ": 802,
      "ڠ": 803,
      "ک": 804,
      "ڬ": 805,
      "گ": 806,
      "ں": 807,
      "ھ": 808,
      "ہ": 809,
      "ی": 810,
      "ۍ": 811,
      "ے": 812,
      "ە": 813,
      "ܐ": 814,
      "ܒ": 815,
      "ܔ": 816,
      "ܕ": 817,
      "ܗ": 818,
      "ܘ": 819,
      "ܙ": 820,
      "ܚ": 821,
      "ܛ": 822,
      "ܝ": 823,
      "ܠ": 824,
      "ܡ": 825,
      "ܢ": 826,
      "ܣ": 827,
      "ܥ": 828,
      "ܦ": 829,
      "ܪ": 830,
      "ܬ": 831,
      "ܲ": 832,
      "ܵ": 833,
      "ܼ": 834,
      "݂": 835,
      "ँ": 836,
      "ं": 837,
      "ः": 838,
      "अ": 839,
      "आ": 840,
      "इ": 841,
      "ई": 842,
      "उ": 843,
      "ऋ": 844,
      "ए": 845,
      "ऐ": 846,
      "औ": 847,
      "क": 848,
      "ख": 849,
      "ग": 850,
      "घ": 851,
      "ङ": 852,
      "च": 853,
      "छ": 854,
      "ज": 855,
      "ञ": 856,
      "ट": 857,
      "ठ": 858,
      "ड": 859,
      "ण": 860,
      "त": 861,
      "थ": 862,
      "द": 863,
      "ध": 864,
      "न": 865,
      "प": 866,
      "फ": 867,
      "ब": 868,
      "भ": 869,
      "म": 870,
      "य": 871,
      "र": 872,
      "ल": 873,
      "व": 874,
      "श": 875,
      "ष": 876,
      "स": 877,
      "ह": 878,
      "़": 879,
      "ऽ": 880,
      "ा": 881,
      "ि": 882,
      "ी": 883,
      "ु": 884,
      "ू": 885,
      "ृ": 886,
      "ॆ": 887,
      "े": 888,
      "ै": 889,
      "ॉ": 890,
      "ॊ": 891,
      "ो": 892,
      "ौ": 893,
      "्": 894,
      "ॐ": 895,
      "।": 896,
      "॥": 897,
      "१": 898,
      "२": 899,
      "३": 900,
      "ং": 901,
      "অ": 902,
      "আ": 903,
      "ই": 904,
      "এ": 905,
      "ক": 906,
      "খ": 907,
      "গ": 908,
      "ঙ": 909,
      "চ": 910,
      "জ": 911,
      "ট": 912,
      "ড": 913,
      "ঢ": 914,
      "ণ": 915,
      "ত": 916,
      "থ": 917,
      "দ": 918,
      "ন": 919,
      "প": 920,
      "ব": 921,
      "ভ": 922,
      "ম": 923,
      "য": 924,
      "র": 925,
      "ল": 926,
      "শ": 927,
      "ষ": 928,
      "স": 929,
      "হ": 930,
      "়": 931,
      "া": 932,
      "ি": 933,
      "ী": 934,
      "ু": 935,
      "ূ": 936,
      "ে": 937,
      "ৈ": 938,
      "ো": 939,
      "্": 940,
      "ৰ": 941,
      "ਂ": 942,
      "ਅ": 943,
      "ਉ": 944,
      "ਖ": 945,
      "ਘ": 946,
      "ਜ": 947,
      "ਝ": 948,
      "ਦ": 949,
      "ਲ": 950,
      "ਵ": 951,
      "ਸ": 952,
      "ਹ": 953,
      "਼": 954,
      "ਾ": 955,
      "ਿ": 956,
      "ੁ": 957,
      "ੇ": 958,
      "ੰ": 959,
      "ੱ": 960,
      "ખ": 961,
      "ફ": 962,
      "બ": 963,
      "ર": 964,
      "લ": 965,
      "સ": 966,
      "ા": 967,
      "ો": 968,
      "ପ": 969,
      "ର": 970,
      "ୀ": 971,
      "ୁ": 972,
      "ஃ": 973,
      "அ": 974,
      "ஆ": 975,
      "இ": 976,
      "ஈ": 977,
      "எ": 978,
      "ஒ": 979,
      "க": 980,
      "ங": 981,
      "ச": 982,
      "ட": 983,
      "ண": 984,
      "த": 985,
      "ந": 986,
      "ன": 987,
      "ப": 988,
      "ம": 989,
      "ய": 990,
      "ர": 991,
      "ற": 992,
      "ல": 993,
      "ள": 994,
      "ழ": 995,
      "வ": 996,
      "ஸ": 997,
      "ா": 998,
      "ி": 999,
      "ீ": 1000,
      "ு": 1001,
      "ூ": 1002,
      "ெ": 1003,
      "ே": 1004,
      "ை": 1005,
      "ோ": 1006,
      "்": 1007,
      "ం": 1008,
      "క": 1009,
      "ఖ": 1010,
      "గ": 1011,
      "జ": 1012,
      "ట": 1013,
      "ఠ": 1014,
      "డ": 1015,
      "త": 1016,
      "థ": 1017,
      "ద": 1018,
      "న": 1019,
      "ప": 1020,
      "బ": 1021,
      "భ": 1022,
      "మ": 1023,
      "య": 1024,
      "ర": 1025,
      "ల": 1026,
      "వ": 1027,
      "ష": 1028,
      "స": 1029,
      "ా": 1030,
      "ి": 1031,
      "ీ": 1032,
      "ు": 1033,
      "ై": 1034,
      "ో": 1035,
      "్": 1036,
      "ಂ": 1037,
      "ಃ": 1038,
      "ಕ": 1039,
      "ಖ": 1040,
      "ಗ": 1041,
      "ಚ": 1042,
      "ಟ": 1043,
      "ಠ": 1044,
      "ಡ": 1045,
      "ತ": 1046,
      "ದ": 1047,
      "ನ": 1048,
      "ಪ": 1049,
      "ಬ": 1050,
      "ಭ": 1051,
      "ಮ": 1052,
      "ಯ": 1053,
      "ರ": 1054,
      "ಱ": 1055,
      "ಲ": 1056,
      "ಳ": 1057,
      "ವ": 1058,
      "ಶ": 1059,
      "ಸ": 1060,
      "ಹ": 1061,
      "ಾ": 1062,
      "ಿ": 1063,
      "ು": 1064,
      "ೇ": 1065,
      "ೋ": 1066,
      "್": 1067,
      "ೞ": 1068,
      "അ": 1069,
      "ങ": 1070,
      "ദ": 1071,
      "ന": 1072,
      "പ": 1073,
      "മ": 1074,
      "യ": 1075,
      "ര": 1076,
      "ള": 1077,
      "വ": 1078,
      "ശ": 1079,
      "സ": 1080,
      "ഹ": 1081,
      "ാ": 1082,
      "ി": 1083,
      "്": 1084,
      "අ": 1085,
      "එ": 1086,
      "ක": 1087,
      "ග": 1088,
      "ජ": 1089,
      "ත": 1090,
      "ධ": 1091,
      "න": 1092,
      "ප": 1093,
      "ම": 1094,
      "ය": 1095,
      "ර": 1096,
      "ල": 1097,
      "ව": 1098,
      "ශ": 1099,
      "හ": 1100,
      "ළ": 1101,
      "්": 1102,
      "ා": 1103,
      "ැ": 1104,
      "ි": 1105,
      "ු": 1106,
      "ේ": 1107,
      "ෝ": 1108,
      "ก": 1109,
      "ข": 1110,
      "ค": 1111,
      "ฆ": 1112,
      "ง": 1113,
      "จ": 1114,
      "ฉ": 1115,
      "ช": 1116,
      "ซ": 1117,
      "ญ": 1118,
      "ฎ": 1119,
      "ฏ": 1120,
      "ฐ": 1121,
      "ฑ": 1122,
      "ณ": 1123,
      "ด": 1124,
      "ต": 1125,
      "ถ": 1126,
      "ท": 1127,
      "ธ": 1128,
      "น": 1129,
      "บ": 1130,
      "ป": 1131,
      "ผ": 1132,
      "ฝ": 1133,
      "พ": 1134,
      "ฟ": 1135,
      "ภ": 1136,
      "ม": 1137,
      "ย": 1138,
      "ร": 1139,
      "ฤ": 1140,
      "ล": 1141,
      "ว": 1142,
      "ศ": 1143,
      "ษ": 1144,
      "ส": 1145,
      "ห": 1146,
      "ฬ": 1147,
      "อ": 1148,
      "ฮ": 1149,
      "ะ": 1150,
      "ั": 1151,
      "า": 1152,
      "ิ": 1153,
      "ี": 1154,
      "ึ": 1155,
      "ื": 1156,
      "ุ": 1157,
      "ู": 1158,
      "฿": 1159,
      "เ": 1160,
      "แ": 1161,
      "โ": 1162,
      "ใ": 1163,
      "ไ": 1164,
      "็": 1165,
      "่": 1166,
      "้": 1167,
      "๊": 1168,
      "์": 1169,
      "ํ": 1170,
      "་": 1171,
      "།": 1172,
      "ཀ": 1173,
      "ཁ": 1174,
      "ག": 1175,
      "ང": 1176,
      "ཆ": 1177,
      "ཇ": 1178,
      "ཐ": 1179,
      "ད": 1180,
      "ན": 1181,
      "པ": 1182,
      "བ": 1183,
      "མ": 1184,
      "ཙ": 1185,
      "ཚ": 1186,
      "ཛ": 1187,
      "འ": 1188,
      "ཡ": 1189,
      "ར": 1190,
      "ལ": 1191,
      "ས": 1192,
      "ཧ": 1193,
      "ི": 1194,
      "ུ": 1195,
      "ེ": 1196,
      "ོ": 1197,
      "ྟ": 1198,
      "ྡ": 1199,
      "ྣ": 1200,
      "ྤ": 1201,
      "ྥ": 1202,
      "ྱ": 1203,
      "ྲ": 1204,
      "က": 1205,
      "ဂ": 1206,
      "င": 1207,
      "စ": 1208,
      "ဆ": 1209,
      "န": 1210,
      "ပ": 1211,
      "ဗ": 1212,
      "ဘ": 1213,
      "မ": 1214,
      "ယ": 1215,
      "ရ": 1216,
      "လ": 1217,
      "ဝ": 1218,
      "ဟ": 1219,
      "ာ": 1220,
      "ိ": 1221,
      "ီ": 1222,
      "ု": 1223,
      "ူ": 1224,
      "ဲ": 1225,
      "း": 1226,
      "္": 1227,
      "်": 1228,
      "ျ": 1229,
      "ြ": 1230,
      "ှ": 1231,
      "Ⴀ": 1232,
      "Ⴂ": 1233,
      "Ⴃ": 1234,
      "Ⴈ": 1235,
      "Ⴌ": 1236,
      "Ⴕ": 1237,
      "Ⴟ": 1238,
      "ა": 1239,
      "ბ": 1240,
      "გ": 1241,
      "დ": 1242,
      "ე": 1243,
      "ვ": 1244,
      "ზ": 1245,
      "თ": 1246,
      "ი": 1247,
      "კ": 1248,
      "ლ": 1249,
      "მ": 1250,
      "ნ": 1251,
      "ო": 1252,
      "პ": 1253,
      "ჟ": 1254,
      "რ": 1255,
      "ს": 1256,
      "ტ": 1257,
      "უ": 1258,
      "ფ": 1259,
      "ქ": 1260,
      "ღ": 1261,
      "ყ": 1262,
      "შ": 1263,
      "ჩ": 1264,
      "ც": 1265,
      "ძ": 1266,
      "წ": 1267,
      "ჭ": 1268,
      "ხ": 1269,
      "ჯ": 1270,
      "ჰ": 1271,
      "ჱ": 1272,
      "ჲ": 1273,
      "ჳ": 1274,
      "ჴ": 1275,
      "ჵ": 1276,
      "ჶ": 1277,
      "ჷ": 1278,
      "ჸ": 1279,
      "ჹ": 1280,
      "ჺ": 1281,
      "჻": 1282,
      "ሀ": 1283,
      "ለ": 1284,
      "ሐ": 1285,
      "ሓ": 1286,
      "ሕ": 1287,
      "መ": 1288,
      "ማ": 1289,
      "ሥ": 1290,
      "ረ": 1291,
      "ር": 1292,
      "ሰ": 1293,
      "ስ": 1294,
      "ቆ": 1295,
      "ቈ": 1296,
      "በ": 1297,
      "ብ": 1298,
      "ቲ": 1299,
      "ታ": 1300,
      "ት": 1301,
      "ነ": 1302,
      "ና": 1303,
      "ን": 1304,
      "ኖ": 1305,
      "አ": 1306,
      "ኢ": 1307,
      "እ": 1308,
      "ከ": 1309,
      "ኲ": 1310,
      "ዕ": 1311,
      "ዘ": 1312,
      "ዛ": 1313,
      "የ": 1314,
      "ያ": 1315,
      "ይ": 1316,
      "ዮ": 1317,
      "ደ": 1318,
      "ድ": 1319,
      "ጅ": 1320,
      "ገ": 1321,
      "ጉ": 1322,
      "ጵ": 1323,
      "ፈ": 1324,
      "ፍ": 1325,
      "፡": 1326,
      "Ꭰ": 1327,
      "Ꭳ": 1328,
      "Ꭶ": 1329,
      "Ꭸ": 1330,
      "Ꭹ": 1331,
      "Ꮀ": 1332,
      "Ꮃ": 1333,
      "Ꮉ": 1334,
      "Ꮝ": 1335,
      "Ꮿ": 1336,
      "Ᏹ": 1337,
      "ᐊ": 1338,
      "ᑲ": 1339,
      "ᒡ": 1340,
      "ᓘ": 1341,
      "ᚢ": 1342,
      "ᚣ": 1343,
      "ᚦ": 1344,
      "ᚨ": 1345,
      "ᚩ": 1346,
      "ᚬ": 1347,
      "ᚱ": 1348,
      "ᚷ": 1349,
      "ᚹ": 1350,
      "ᚺ": 1351,
      "ᚻ": 1352,
      "ᚼ": 1353,
      "ᚾ": 1354,
      "ᛁ": 1355,
      "ᛃ": 1356,
      "ᛄ": 1357,
      "ᛇ": 1358,
      "ᛋ": 1359,
      "ᛏ": 1360,
      "ᛒ": 1361,
      "ᛗ": 1362,
      "ᛚ": 1363,
      "ᛝ": 1364,
      "ᛞ": 1365,
      "ᛟ": 1366,
      "ᛠ": 1367,
      "ក": 1368,
      "ខ": 1369,
      "គ": 1370,
      "ង": 1371,
      "ច": 1372,
      "ឆ": 1373,
      "ជ": 1374,
      "ញ": 1375,
      "ដ": 1376,
      "ឋ": 1377,
      "ណ": 1378,
      "ត": 1379,
      "ថ": 1380,
      "ទ": 1381,
      "ធ": 1382,
      "ន": 1383,
      "ប": 1384,
      "ព": 1385,
      "ភ": 1386,
      "ម": 1387,
      "យ": 1388,
      "រ": 1389,
      "ល": 1390,
      "វ": 1391,
      "ស": 1392,
      "ហ": 1393,
      "អ": 1394,
      "ឥ": 1395,
      "ឪ": 1396,
      "ឫ": 1397,
      "ឯ": 1398,
      "឵": 1399,
      "ា": 1400,
      "ិ": 1401,
      "ី": 1402,
      "ឹ": 1403,
      "ឺ": 1404,
      "ុ": 1405,
      "ូ": 1406,
      "ួ": 1407,
      "ៀ": 1408,
      "េ": 1409,
      "ែ": 1410,
      "ៃ": 1411,
      "ោ": 1412,
      "ៅ": 1413,
      "ំ": 1414,
      "ះ": 1415,
      "ៈ": 1416,
      "៉": 1417,
      "់": 1418,
      "្": 1419,
      "ᠠ": 1420,
      "ᠣ": 1421,
      "ᠨ": 1422,
      "ᠪ": 1423,
      "ᠮ": 1424,
      "ᠯ": 1425,
      "ᠰ": 1426,
      "ᠴ": 1427,
      "ᠵ": 1428,
      "ᠸ": 1429,
      "ᡝ": 1430,
      "ᡠ": 1431,
      "ᡥ": 1432,
      "ᡨ": 1433,
      "ᡳ": 1434,
      "ᡴ": 1435,
      "ᡵ": 1436,
      "ᵻ": 1437,
      "ᵿ": 1438,
      "ᶑ": 1439,
      "᷄": 1440,
      "᷅": 1441,
      "᷆": 1442,
      "᷇": 1443,
      "᷈": 1444,
      "᷉": 1445,
      "᷽": 1446,
      "Ḍ": 1447,
      "ḍ": 1448,
      "Ḏ": 1449,
      "ḏ": 1450,
      "ḑ": 1451,
      "ḕ": 1452,
      "ḗ": 1453,
      "Ḣ": 1454,
      "Ḥ": 1455,
      "ḥ": 1456,
      "Ḩ": 1457,
      "ḩ": 1458,
      "Ḫ": 1459,
      "ḫ": 1460,
      "ḭ": 1461,
      "ḱ": 1462,
      "Ḳ": 1463,
      "ḳ": 1464,
      "ḵ": 1465,
      "ḷ": 1466,
      "ḹ": 1467,
      "ḻ": 1468,
      "ḿ": 1469,
      "ṁ": 1470,
      "ṃ": 1471,
      "ṅ": 1472,
      "ṇ": 1473,
      "ṉ": 1474,
      "ṓ": 1475,
      "ṙ": 1476,
      "Ṛ": 1477,
      "ṛ": 1478,
      "Ṝ": 1479,
      "ṝ": 1480,
      "ṟ": 1481,
      "Ṣ": 1482,
      "ṣ": 1483,
      "Ṧ": 1484,
      "Ṫ": 1485,
      "Ṭ": 1486,
      "ṭ": 1487,
      "Ṯ": 1488,
      "ṯ": 1489,
      "ṳ": 1490,
      "ṵ": 1491,
      "Ṽ": 1492,
      "ṽ": 1493,
      "ẃ": 1494,
      "Ẓ": 1495,
      "ẓ": 1496,
      "ẖ": 1497,
      "ạ": 1498,
      "ả": 1499,
      "Ấ": 1500,
      "ấ": 1501,
      "ầ": 1502,
      "Ẩ": 1503,
      "ẩ": 1504,
      "ẫ": 1505,
      "ậ": 1506,
      "ắ": 1507,
      "ằ": 1508,
      "ẵ": 1509,
      "ặ": 1510,
      "ẹ": 1511,
      "ẻ": 1512,
      "ẽ": 1513,
      "ế": 1514,
      "ề": 1515,
      "ể": 1516,
      "ễ": 1517,
      "ệ": 1518,
      "ỉ": 1519,
      "ị": 1520,
      "Ọ": 1521,
      "ọ": 1522,
      "ỏ": 1523,
      "Ố": 1524,
      "ố": 1525,
      "ồ": 1526,
      "ổ": 1527,
      "ỗ": 1528,
      "ộ": 1529,
      "ớ": 1530,
      "ờ": 1531,
      "ở": 1532,
      "ợ": 1533,
      "Ụ": 1534,
      "ụ": 1535,
      "ủ": 1536,
      "Ứ": 1537,
      "ứ": 1538,
      "ừ": 1539,
      "ử": 1540,
      "ữ": 1541,
      "ự": 1542,
      "ỳ": 1543,
      "ỵ": 1544,
      "ỹ": 1545,
      "ἀ": 1546,
      "ἁ": 1547,
      "ἂ": 1548,
      "ἃ": 1549,
      "ἄ": 1550,
      "ἅ": 1551,
      "Ἀ": 1552,
      "Ἁ": 1553,
      "Ἄ": 1554,
      "Ἅ": 1555,
      "ἐ": 1556,
      "ἑ": 1557,
      "ἒ": 1558,
      "ἔ": 1559,
      "ἕ": 1560,
      "Ἐ": 1561,
      "Ἑ": 1562,
      "Ἔ": 1563,
      "Ἕ": 1564,
      "ἠ": 1565,
      "ἡ": 1566,
      "ἢ": 1567,
      "ἤ": 1568,
      "ἥ": 1569,
      "ἦ": 1570,
      "ἧ": 1571,
      "Ἠ": 1572,
      "Ἡ": 1573,
      "ἰ": 1574,
      "ἱ": 1575,
      "ἲ": 1576,
      "ἳ": 1577,
      "ἴ": 1578,
      "ἵ": 1579,
      "ἶ": 1580,
      "ἷ": 1581,
      "Ἰ": 1582,
      "Ἱ": 1583,
      "Ἶ": 1584,
      "ὀ": 1585,
      "ὁ": 1586,
      "ὂ": 1587,
      "ὃ": 1588,
      "ὄ": 1589,
      "ὅ": 1590,
      "Ὁ": 1591,
      "Ὄ": 1592,
      "ὐ": 1593,
      "ὑ": 1594,
      "ὔ": 1595,
      "ὕ": 1596,
      "ὖ": 1597,
      "ὗ": 1598,
      "Ὕ": 1599,
      "ὡ": 1600,
      "ὣ": 1601,
      "ὤ": 1602,
      "ὥ": 1603,
      "ὦ": 1604,
      "Ὠ": 1605,
      "Ὡ": 1606,
      "Ὦ": 1607,
      "ὰ": 1608,
      "ὲ": 1609,
      "ὴ": 1610,
      "ὶ": 1611,
      "ὸ": 1612,
      "ὺ": 1613,
      "ὼ": 1614,
      "ᾓ": 1615,
      "ᾰ": 1616,
      "ᾳ": 1617,
      "ᾶ": 1618,
      "ᾷ": 1619,
      "ῆ": 1620,
      "ῇ": 1621,
      "Ὲ": 1622,
      "ῐ": 1623,
      "ῑ": 1624,
      "ῖ": 1625,
      "Ὶ": 1626,
      "ῠ": 1627,
      "ῥ": 1628,
      "ῦ": 1629,
      "Ῥ": 1630,
      "ῳ": 1631,
      "ῶ": 1632,
      "ῷ": 1633,
      "​": 1634,
      "‌": 1635,
      "‍": 1636,
      "‐": 1637,
      "‒": 1638,
      "–": 1639,
      "—": 1640,
      "―": 1641,
      "‖": 1642,
      "‘": 1643,
      "’": 1644,
      "‚": 1645,
      "‛": 1646,
      "“": 1647,
      "”": 1648,
      "„": 1649,
      "‟": 1650,
      "†": 1651,
      "‡": 1652,
      "•": 1653,
      "‰": 1654,
      "′": 1655,
      "※": 1656,
      "‿": 1657,
      "⁄": 1658,
      "⁊": 1659,
      "⁠": 1660,
      "⁡": 1661,
      "₡": 1662,
      "₣": 1663,
      "₤": 1664,
      "₦": 1665,
      "₧": 1666,
      "₩": 1667,
      "₫": 1668,
      "€": 1669,
      "₱": 1670,
      "₴": 1671,
      "₹": 1672,
      "℞": 1673,
      "℥": 1674,
      "←": 1675,
      "↑": 1676,
      "→": 1677,
      "↓": 1678,
      "↔": 1679,
      "↗": 1680,
      "↘": 1681,
      "↦": 1682,
      "↪": 1683,
      "↵": 1684,
      "⇄": 1685,
      "⇌": 1686,
      "⇒": 1687,
      "⇪": 1688,
      "∀": 1689,
      "∂": 1690,
      "∅": 1691,
      "∆": 1692,
      "∇": 1693,
      "∈": 1694,
      "∉": 1695,
      "∊": 1696,
      "∑": 1697,
      "−": 1698,
      "∕": 1699,
      "∖": 1700,
      "∗": 1701,
      "∘": 1702,
      "√": 1703,
      "∝": 1704,
      "∞": 1705,
      "∤": 1706,
      "∩": 1707,
      "∪": 1708,
      "∫": 1709,
      "∴": 1710,
      "∼": 1711,
      "≈": 1712,
      "≠": 1713,
      "≡": 1714,
      "≢": 1715,
      "≤": 1716,
      "≥": 1717,
      "≪": 1718,
      "≫": 1719,
      "≲": 1720,
      "⊂": 1721,
      "⊕": 1722,
      "⊗": 1723,
      "⊙": 1724,
      "⊞": 1725,
      "⊢": 1726,
      "⊣": 1727,
      "⊥": 1728,
      "⋅": 1729,
      "⋆": 1730,
      "⋯": 1731,
      "⌊": 1732,
      "⌋": 1733,
      "⌘": 1734,
      "─": 1735,
      "█": 1736,
      "▢": 1737,
      "▲": 1738,
      "▼": 1739,
      "○": 1740,
      "●": 1741,
      "◦": 1742,
      "☄": 1743,
      "★": 1744,
      "☆": 1745,
      "☉": 1746,
      "☧": 1747,
      "☫": 1748,
      "☭": 1749,
      "☽": 1750,
      "☾": 1751,
      "♀": 1752,
      "♂": 1753,
      "♄": 1754,
      "♅": 1755,
      "♆": 1756,
      "♇": 1757,
      "♈": 1758,
      "♉": 1759,
      "♠": 1760,
      "♣": 1761,
      "♥": 1762,
      "♦": 1763,
      "♩": 1764,
      "♪": 1765,
      "♭": 1766,
      "♮": 1767,
      "♯": 1768,
      "⚳": 1769,
      "⚴": 1770,
      "⚵": 1771,
      "⛢": 1772,
      "✡": 1773,
      "✱": 1774,
      "❄": 1775,
      "❅": 1776,
      "❆": 1777,
      "❤": 1778,
      "⟦": 1779,
      "⟧": 1780,
      "⟨": 1781,
      "⟩": 1782,
      "⥇": 1783,
      "⩽": 1784,
      "⫶": 1785,
      "ⱱ": 1786,
      "ⲁ": 1787,
      "ⲛ": 1788,
      "ⲥ": 1789,
      "ⲧ": 1790,
      "ⲩ": 1791,
      "Ⲫ": 1792,
      "ⲱ": 1793,
      "ⴰ": 1794,
      "ⴳ": 1795,
      "ⴷ": 1796,
      "ⴻ": 1797,
      "ⴼ": 1798,
      "ⴽ": 1799,
      "ⵃ": 1800,
      "ⵇ": 1801,
      "ⵉ": 1802,
      "ⵍ": 1803,
      "ⵎ": 1804,
      "ⵏ": 1805,
      "ⵓ": 1806,
      "ⵔ": 1807,
      "ⵕ": 1808,
      "ⵖ": 1809,
      "ⵙ": 1810,
      "ⵛ": 1811,
      "ⵜ": 1812,
      "ⵡ": 1813,
      "ⵢ": 1814,
      "ⵣ": 1815,
      "⸨": 1816,
      "⸩": 1817,
      "、": 1818,
      "。": 1819,
      "々": 1820,
      "〈": 1821,
      "〉": 1822,
      "《": 1823,
      "》": 1824,
      "「": 1825,
      "」": 1826,
      "『": 1827,
      "』": 1828,
      "【": 1829,
      "】": 1830,
      "〒": 1831,
      "〜": 1832,
      "あ": 1833,
      "ぃ": 1834,
      "い": 1835,
      "ぅ": 1836,
      "う": 1837,
      "ぇ": 1838,
      "え": 1839,
      "ぉ": 1840,
      "お": 1841,
      "か": 1842,
      "が": 1843,
      "き": 1844,
      "ぎ": 1845,
      "く": 1846,
      "ぐ": 1847,
      "け": 1848,
      "げ": 1849,
      "こ": 1850,
      "ご": 1851,
      "さ": 1852,
      "ざ": 1853,
      "し": 1854,
      "じ": 1855,
      "す": 1856,
      "ず": 1857,
      "せ": 1858,
      "ぜ": 1859,
      "そ": 1860,
      "ぞ": 1861,
      "た": 1862,
      "だ": 1863,
      "ち": 1864,
      "っ": 1865,
      "つ": 1866,
      "づ": 1867,
      "て": 1868,
      "で": 1869,
      "と": 1870,
      "ど": 1871,
      "な": 1872,
      "に": 1873,
      "ぬ": 1874,
      "ね": 1875,
      "の": 1876,
      "は": 1877,
      "ば": 1878,
      "ぱ": 1879,
      "ひ": 1880,
      "び": 1881,
      "ぴ": 1882,
      "ふ": 1883,
      "ぶ": 1884,
      "ぷ": 1885,
      "へ": 1886,
      "べ": 1887,
      "ぺ": 1888,
      "ほ": 1889,
      "ぼ": 1890,
      "ぽ": 1891,
      "ま": 1892,
      "み": 1893,
      "む": 1894,
      "め": 1895,
      "も": 1896,
      "ゃ": 1897,
      "や": 1898,
      "ゅ": 1899,
      "ゆ": 1900,
      "ょ": 1901,
      "よ": 1902,
      "ら": 1903,
      "り": 1904,
      "る": 1905,
      "れ": 1906,
      "ろ": 1907,
      "わ": 1908,
      "ゑ": 1909,
      "を": 1910,
      "ん": 1911,
      "ァ": 1912,
      "ア": 1913,
      "ィ": 1914,
      "イ": 1915,
      "ゥ": 1916,
      "ウ": 1917,
      "ェ": 1918,
      "エ": 1919,
      "ォ": 1920,
      "オ": 1921,
      "カ": 1922,
      "ガ": 1923,
      "キ": 1924,
      "ギ": 1925,
      "ク": 1926,
      "グ": 1927,
      "ケ": 1928,
      "ゲ": 1929,
      "コ": 1930,
      "ゴ": 1931,
      "サ": 1932,
      "ザ": 1933,
      "シ": 1934,
      "ジ": 1935,
      "ス": 1936,
      "ズ": 1937,
      "セ": 1938,
      "ゼ": 1939,
      "ソ": 1940,
      "ゾ": 1941,
      "タ": 1942,
      "ダ": 1943,
      "チ": 1944,
      "ヂ": 1945,
      "ッ": 1946,
      "ツ": 1947,
      "ヅ": 1948,
      "テ": 1949,
      "デ": 1950,
      "ト": 1951,
      "ド": 1952,
      "ナ": 1953,
      "ニ": 1954,
      "ヌ": 1955,
      "ネ": 1956,
      "ノ": 1957,
      "ハ": 1958,
      "バ": 1959,
      "パ": 1960,
      "ヒ": 1961,
      "ビ": 1962,
      "ピ": 1963,
      "フ": 1964,
      "ブ": 1965,
      "プ": 1966,
      "ヘ": 1967,
      "ベ": 1968,
      "ペ": 1969,
      "ホ": 1970,
      "ボ": 1971,
      "ポ": 1972,
      "マ": 1973,
      "ミ": 1974,
      "ム": 1975,
      "メ": 1976,
      "モ": 1977,
      "ャ": 1978,
      "ヤ": 1979,
      "ュ": 1980,
      "ユ": 1981,
      "ョ": 1982,
      "ヨ": 1983,
      "ラ": 1984,
      "リ": 1985,
      "ル": 1986,
      "レ": 1987,
      "ロ": 1988,
      "ワ": 1989,
      "ヲ": 1990,
      "ン": 1991,
      "ヴ": 1992,
      "ヶ": 1993,
      "・": 1994,
      "ー": 1995,
      "一": 1996,
      "丁": 1997,
      "七": 1998,
      "万": 1999,
      "丈": 2000,
      "三": 2001,
      "上": 2002,
      "下": 2003,
      "不": 2004,
      "与": 2005,
      "丑": 2006,
      "且": 2007,
      "世": 2008,
      "丘": 2009,
      "丙": 2010,
      "东": 2011,
      "丝": 2012,
      "丞": 2013,
      "両": 2014,
      "丨": 2015,
      "个": 2016,
      "中": 2017,
      "丶": 2018,
      "丸": 2019,
      "丹": 2020,
      "为": 2021,
      "主": 2022,
      "丽": 2023,
      "丿": 2024,
      "乃": 2025,
      "久": 2026,
      "么": 2027,
      "义": 2028,
      "之": 2029,
      "乌": 2030,
      "乎": 2031,
      "乐": 2032,
      "乘": 2033,
      "乙": 2034,
      "乚": 2035,
      "乛": 2036,
      "九": 2037,
      "也": 2038,
      "习": 2039,
      "书": 2040,
      "乩": 2041,
      "买": 2042,
      "乱": 2043,
      "乳": 2044,
      "乾": 2045,
      "亀": 2046,
      "亅": 2047,
      "了": 2048,
      "予": 2049,
      "争": 2050,
      "事": 2051,
      "二": 2052,
      "云": 2053,
      "五": 2054,
      "井": 2055,
      "亚": 2056,
      "些": 2057,
      "亜": 2058,
      "亞": 2059,
      "亡": 2060,
      "交": 2061,
      "亦": 2062,
      "亨": 2063,
      "京": 2064,
      "亮": 2065,
      "亰": 2066,
      "人": 2067,
      "什": 2068,
      "仁": 2069,
      "仇": 2070,
      "今": 2071,
      "介": 2072,
      "仔": 2073,
      "仕": 2074,
      "他": 2075,
      "付": 2076,
      "仙": 2077,
      "代": 2078,
      "令": 2079,
      "以": 2080,
      "仪": 2081,
      "们": 2082,
      "仮": 2083,
      "仰": 2084,
      "仲": 2085,
      "件": 2086,
      "任": 2087,
      "份": 2088,
      "伊": 2089,
      "伏": 2090,
      "伐": 2091,
      "休": 2092,
      "会": 2093,
      "伝": 2094,
      "伟": 2095,
      "传": 2096,
      "伪": 2097,
      "伯": 2098,
      "伴": 2099,
      "伸": 2100,
      "似": 2101,
      "佃": 2102,
      "但": 2103,
      "位": 2104,
      "住": 2105,
      "佐": 2106,
      "佑": 2107,
      "体": 2108,
      "何": 2109,
      "余": 2110,
      "佛": 2111,
      "作": 2112,
      "你": 2113,
      "佳": 2114,
      "併": 2115,
      "使": 2116,
      "來": 2117,
      "例": 2118,
      "侍": 2119,
      "侗": 2120,
      "供": 2121,
      "依": 2122,
      "侠": 2123,
      "侨": 2124,
      "侬": 2125,
      "侯": 2126,
      "係": 2127,
      "促": 2128,
      "俄": 2129,
      "俊": 2130,
      "保": 2131,
      "信": 2132,
      "俭": 2133,
      "修": 2134,
      "俱": 2135,
      "俳": 2136,
      "倉": 2137,
      "個": 2138,
      "們": 2139,
      "候": 2140,
      "借": 2141,
      "倪": 2142,
      "倫": 2143,
      "倭": 2144,
      "偃": 2145,
      "假": 2146,
      "偏": 2147,
      "健": 2148,
      "側": 2149,
      "偵": 2150,
      "偽": 2151,
      "傀": 2152,
      "傅": 2153,
      "傑": 2154,
      "傘": 2155,
      "備": 2156,
      "催": 2157,
      "傭": 2158,
      "傳": 2159,
      "傷": 2160,
      "像": 2161,
      "僑": 2162,
      "僕": 2163,
      "僧": 2164,
      "儀": 2165,
      "億": 2166,
      "儒": 2167,
      "儚": 2168,
      "儡": 2169,
      "優": 2170,
      "儿": 2171,
      "允": 2172,
      "元": 2173,
      "充": 2174,
      "兆": 2175,
      "先": 2176,
      "光": 2177,
      "克": 2178,
      "免": 2179,
      "兒": 2180,
      "兔": 2181,
      "兜": 2182,
      "入": 2183,
      "內": 2184,
      "全": 2185,
      "兩": 2186,
      "八": 2187,
      "公": 2188,
      "六": 2189,
      "兰": 2190,
      "共": 2191,
      "关": 2192,
      "兵": 2193,
      "其": 2194,
      "具": 2195,
      "典": 2196,
      "养": 2197,
      "冀": 2198,
      "内": 2199,
      "円": 2200,
      "冉": 2201,
      "册": 2202,
      "再": 2203,
      "冒": 2204,
      "写": 2205,
      "军": 2206,
      "冠": 2207,
      "冥": 2208,
      "冫": 2209,
      "冬": 2210,
      "冯": 2211,
      "决": 2212,
      "冴": 2213,
      "冶": 2214,
      "冷": 2215,
      "净": 2216,
      "准": 2217,
      "凌": 2218,
      "凤": 2219,
      "処": 2220,
      "凪": 2221,
      "凯": 2222,
      "凰": 2223,
      "凱": 2224,
      "凶": 2225,
      "凹": 2226,
      "出": 2227,
      "刀": 2228,
      "刃": 2229,
      "分": 2230,
      "切": 2231,
      "刊": 2232,
      "划": 2233,
      "列": 2234,
      "刘": 2235,
      "初": 2236,
      "判": 2237,
      "別": 2238,
      "利": 2239,
      "别": 2240,
      "到": 2241,
      "制": 2242,
      "刷": 2243,
      "券": 2244,
      "刹": 2245,
      "刺": 2246,
      "刻": 2247,
      "則": 2248,
      "前": 2249,
      "剑": 2250,
      "剛": 2251,
      "剣": 2252,
      "剧": 2253,
      "剩": 2254,
      "副": 2255,
      "割": 2256,
      "創": 2257,
      "劃": 2258,
      "劇": 2259,
      "劉": 2260,
      "劍": 2261,
      "力": 2262,
      "办": 2263,
      "功": 2264,
      "加": 2265,
      "劣": 2266,
      "动": 2267,
      "助": 2268,
      "劳": 2269,
      "勃": 2270,
      "勅": 2271,
      "勇": 2272,
      "勒": 2273,
      "動": 2274,
      "勘": 2275,
      "務": 2276,
      "勝": 2277,
      "勞": 2278,
      "勢": 2279,
      "勳": 2280,
      "勾": 2281,
      "包": 2282,
      "化": 2283,
      "北": 2284,
      "匠": 2285,
      "匹": 2286,
      "区": 2287,
      "医": 2288,
      "區": 2289,
      "十": 2290,
      "千": 2291,
      "升": 2292,
      "午": 2293,
      "半": 2294,
      "华": 2295,
      "协": 2296,
      "卐": 2297,
      "卒": 2298,
      "卓": 2299,
      "協": 2300,
      "单": 2301,
      "卖": 2302,
      "南": 2303,
      "博": 2304,
      "卜": 2305,
      "占": 2306,
      "卡": 2307,
      "卢": 2308,
      "卦": 2309,
      "卫": 2310,
      "印": 2311,
      "危": 2312,
      "即": 2313,
      "却": 2314,
      "卸": 2315,
      "卿": 2316,
      "厂": 2317,
      "厄": 2318,
      "历": 2319,
      "厘": 2320,
      "厚": 2321,
      "原": 2322,
      "厥": 2323,
      "厦": 2324,
      "厩": 2325,
      "去": 2326,
      "县": 2327,
      "参": 2328,
      "參": 2329,
      "叉": 2330,
      "及": 2331,
      "友": 2332,
      "双": 2333,
      "反": 2334,
      "収": 2335,
      "发": 2336,
      "叔": 2337,
      "取": 2338,
      "受": 2339,
      "变": 2340,
      "叛": 2341,
      "叠": 2342,
      "叡": 2343,
      "叢": 2344,
      "口": 2345,
      "古": 2346,
      "句": 2347,
      "只": 2348,
      "叫": 2349,
      "召": 2350,
      "可": 2351,
      "台": 2352,
      "史": 2353,
      "右": 2354,
      "叶": 2355,
      "号": 2356,
      "司": 2357,
      "合": 2358,
      "吉": 2359,
      "同": 2360,
      "名": 2361,
      "后": 2362,
      "向": 2363,
      "吕": 2364,
      "君": 2365,
      "吞": 2366,
      "吟": 2367,
      "吧": 2368,
      "启": 2369,
      "吳": 2370,
      "吴": 2371,
      "吸": 2372,
      "吹": 2373,
      "吾": 2374,
      "呂": 2375,
      "呉": 2376,
      "告": 2377,
      "周": 2378,
      "呪": 2379,
      "味": 2380,
      "呼": 2381,
      "命": 2382,
      "咆": 2383,
      "和": 2384,
      "咖": 2385,
      "咙": 2386,
      "咫": 2387,
      "咲": 2388,
      "咸": 2389,
      "哀": 2390,
      "品": 2391,
      "哈": 2392,
      "哉": 2393,
      "响": 2394,
      "員": 2395,
      "哥": 2396,
      "哮": 2397,
      "哲": 2398,
      "唄": 2399,
      "唐": 2400,
      "唯": 2401,
      "唱": 2402,
      "商": 2403,
      "問": 2404,
      "啓": 2405,
      "啟": 2406,
      "啡": 2407,
      "善": 2408,
      "喇": 2409,
      "喋": 2410,
      "喚": 2411,
      "喜": 2412,
      "喝": 2413,
      "喬": 2414,
      "嘉": 2415,
      "嘘": 2416,
      "噛": 2417,
      "器": 2418,
      "嚣": 2419,
      "嚴": 2420,
      "囁": 2421,
      "囂": 2422,
      "囃": 2423,
      "囚": 2424,
      "四": 2425,
      "回": 2426,
      "因": 2427,
      "团": 2428,
      "団": 2429,
      "図": 2430,
      "国": 2431,
      "图": 2432,
      "圈": 2433,
      "國": 2434,
      "圍": 2435,
      "圏": 2436,
      "園": 2437,
      "圓": 2438,
      "圖": 2439,
      "土": 2440,
      "圣": 2441,
      "圧": 2442,
      "在": 2443,
      "地": 2444,
      "圻": 2445,
      "坂": 2446,
      "均": 2447,
      "坊": 2448,
      "坑": 2449,
      "块": 2450,
      "坚": 2451,
      "坝": 2452,
      "坡": 2453,
      "坤": 2454,
      "坪": 2455,
      "型": 2456,
      "垣": 2457,
      "城": 2458,
      "埔": 2459,
      "域": 2460,
      "執": 2461,
      "培": 2462,
      "基": 2463,
      "堀": 2464,
      "堂": 2465,
      "堅": 2466,
      "堆": 2467,
      "堡": 2468,
      "堤": 2469,
      "堯": 2470,
      "報": 2471,
      "場": 2472,
      "塊": 2473,
      "塔": 2474,
      "塘": 2475,
      "塚": 2476,
      "塞": 2477,
      "塩": 2478,
      "填": 2479,
      "塵": 2480,
      "境": 2481,
      "墓": 2482,
      "墙": 2483,
      "增": 2484,
      "壁": 2485,
      "壌": 2486,
      "壓": 2487,
      "壟": 2488,
      "壤": 2489,
      "士": 2490,
      "壬": 2491,
      "壮": 2492,
      "壯": 2493,
      "声": 2494,
      "壱": 2495,
      "売": 2496,
      "壳": 2497,
      "壷": 2498,
      "壽": 2499,
      "处": 2500,
      "备": 2501,
      "変": 2502,
      "复": 2503,
      "夏": 2504,
      "夕": 2505,
      "外": 2506,
      "多": 2507,
      "夜": 2508,
      "够": 2509,
      "夢": 2510,
      "夤": 2511,
      "大": 2512,
      "天": 2513,
      "太": 2514,
      "夫": 2515,
      "央": 2516,
      "失": 2517,
      "头": 2518,
      "夷": 2519,
      "奇": 2520,
      "奈": 2521,
      "奉": 2522,
      "奎": 2523,
      "奏": 2524,
      "奐": 2525,
      "契": 2526,
      "奔": 2527,
      "奥": 2528,
      "奧": 2529,
      "奪": 2530,
      "女": 2531,
      "奴": 2532,
      "好": 2533,
      "如": 2534,
      "妃": 2535,
      "妇": 2536,
      "妍": 2537,
      "妖": 2538,
      "妙": 2539,
      "妮": 2540,
      "妹": 2541,
      "妻": 2542,
      "姉": 2543,
      "姊": 2544,
      "始": 2545,
      "姑": 2546,
      "委": 2547,
      "姚": 2548,
      "姥": 2549,
      "姦": 2550,
      "姫": 2551,
      "姬": 2552,
      "姿": 2553,
      "威": 2554,
      "娘": 2555,
      "娜": 2556,
      "婁": 2557,
      "婆": 2558,
      "婚": 2559,
      "婷": 2560,
      "嫁": 2561,
      "嬢": 2562,
      "嬴": 2563,
      "子": 2564,
      "孔": 2565,
      "字": 2566,
      "存": 2567,
      "孙": 2568,
      "孛": 2569,
      "孝": 2570,
      "孟": 2571,
      "季": 2572,
      "孤": 2573,
      "学": 2574,
      "孩": 2575,
      "孫": 2576,
      "孵": 2577,
      "學": 2578,
      "宁": 2579,
      "宅": 2580,
      "宇": 2581,
      "守": 2582,
      "安": 2583,
      "宋": 2584,
      "完": 2585,
      "宏": 2586,
      "宗": 2587,
      "官": 2588,
      "宙": 2589,
      "定": 2590,
      "宜": 2591,
      "宝": 2592,
      "实": 2593,
      "実": 2594,
      "客": 2595,
      "宣": 2596,
      "室": 2597,
      "宫": 2598,
      "宮": 2599,
      "宴": 2600,
      "宵": 2601,
      "家": 2602,
      "宸": 2603,
      "容": 2604,
      "宿": 2605,
      "寂": 2606,
      "寄": 2607,
      "密": 2608,
      "寇": 2609,
      "富": 2610,
      "寔": 2611,
      "寗": 2612,
      "寛": 2613,
      "寝": 2614,
      "寞": 2615,
      "察": 2616,
      "寧": 2617,
      "寨": 2618,
      "審": 2619,
      "寬": 2620,
      "寵": 2621,
      "寶": 2622,
      "寸": 2623,
      "对": 2624,
      "寺": 2625,
      "寻": 2626,
      "対": 2627,
      "寿": 2628,
      "封": 2629,
      "射": 2630,
      "将": 2631,
      "將": 2632,
      "尉": 2633,
      "尊": 2634,
      "尋": 2635,
      "對": 2636,
      "導": 2637,
      "小": 2638,
      "少": 2639,
      "尔": 2640,
      "尚": 2641,
      "尧": 2642,
      "就": 2643,
      "尸": 2644,
      "尹": 2645,
      "尺": 2646,
      "尼": 2647,
      "尽": 2648,
      "尾": 2649,
      "局": 2650,
      "居": 2651,
      "届": 2652,
      "屋": 2653,
      "屍": 2654,
      "屑": 2655,
      "展": 2656,
      "屠": 2657,
      "層": 2658,
      "屬": 2659,
      "屯": 2660,
      "山": 2661,
      "屿": 2662,
      "岐": 2663,
      "岑": 2664,
      "岚": 2665,
      "岛": 2666,
      "岡": 2667,
      "岩": 2668,
      "岬": 2669,
      "岭": 2670,
      "岳": 2671,
      "岸": 2672,
      "峰": 2673,
      "島": 2674,
      "崇": 2675,
      "崎": 2676,
      "崔": 2677,
      "崖": 2678,
      "嵐": 2679,
      "嶋": 2680,
      "嶺": 2681,
      "嶼": 2682,
      "巂": 2683,
      "巖": 2684,
      "川": 2685,
      "州": 2686,
      "巡": 2687,
      "工": 2688,
      "左": 2689,
      "巨": 2690,
      "巫": 2691,
      "差": 2692,
      "己": 2693,
      "巳": 2694,
      "巴": 2695,
      "巻": 2696,
      "币": 2697,
      "市": 2698,
      "布": 2699,
      "帆": 2700,
      "师": 2701,
      "希": 2702,
      "帕": 2703,
      "帖": 2704,
      "帝": 2705,
      "帥": 2706,
      "带": 2707,
      "師": 2708,
      "帮": 2709,
      "帰": 2710,
      "帶": 2711,
      "常": 2712,
      "幕": 2713,
      "幡": 2714,
      "幣": 2715,
      "干": 2716,
      "平": 2717,
      "年": 2718,
      "幸": 2719,
      "幻": 2720,
      "幽": 2721,
      "广": 2722,
      "庁": 2723,
      "広": 2724,
      "庄": 2725,
      "庆": 2726,
      "庇": 2727,
      "序": 2728,
      "库": 2729,
      "底": 2730,
      "庖": 2731,
      "店": 2732,
      "庙": 2733,
      "庚": 2734,
      "府": 2735,
      "度": 2736,
      "座": 2737,
      "庫": 2738,
      "庭": 2739,
      "庵": 2740,
      "康": 2741,
      "廉": 2742,
      "廊": 2743,
      "廖": 2744,
      "廟": 2745,
      "廣": 2746,
      "廬": 2747,
      "延": 2748,
      "廷": 2749,
      "建": 2750,
      "廻": 2751,
      "廿": 2752,
      "开": 2753,
      "弁": 2754,
      "式": 2755,
      "弐": 2756,
      "弓": 2757,
      "弔": 2758,
      "引": 2759,
      "弘": 2760,
      "弟": 2761,
      "张": 2762,
      "弥": 2763,
      "弦": 2764,
      "弧": 2765,
      "弱": 2766,
      "張": 2767,
      "強": 2768,
      "弹": 2769,
      "强": 2770,
      "弾": 2771,
      "彌": 2772,
      "当": 2773,
      "录": 2774,
      "彖": 2775,
      "彙": 2776,
      "形": 2777,
      "彦": 2778,
      "彩": 2779,
      "彪": 2780,
      "彬": 2781,
      "彭": 2782,
      "影": 2783,
      "役": 2784,
      "彼": 2785,
      "征": 2786,
      "径": 2787,
      "待": 2788,
      "律": 2789,
      "後": 2790,
      "徐": 2791,
      "徒": 2792,
      "得": 2793,
      "從": 2794,
      "御": 2795,
      "復": 2796,
      "微": 2797,
      "徳": 2798,
      "德": 2799,
      "徹": 2800,
      "徽": 2801,
      "心": 2802,
      "必": 2803,
      "忍": 2804,
      "志": 2805,
      "忘": 2806,
      "応": 2807,
      "忠": 2808,
      "快": 2809,
      "念": 2810,
      "怀": 2811,
      "怎": 2812,
      "怒": 2813,
      "怖": 2814,
      "思": 2815,
      "怡": 2816,
      "急": 2817,
      "性": 2818,
      "怨": 2819,
      "怪": 2820,
      "总": 2821,
      "恆": 2822,
      "恋": 2823,
      "恐": 2824,
      "恒": 2825,
      "恢": 2826,
      "恥": 2827,
      "恩": 2828,
      "恭": 2829,
      "息": 2830,
      "恵": 2831,
      "恼": 2832,
      "悔": 2833,
      "悟": 2834,
      "悠": 2835,
      "悦": 2836,
      "悪": 2837,
      "悫": 2838,
      "悲": 2839,
      "悼": 2840,
      "情": 2841,
      "惑": 2842,
      "惟": 2843,
      "惠": 2844,
      "惡": 2845,
      "想": 2846,
      "愁": 2847,
      "愍": 2848,
      "意": 2849,
      "愚": 2850,
      "愛": 2851,
      "感": 2852,
      "愽": 2853,
      "慈": 2854,
      "態": 2855,
      "慎": 2856,
      "慧": 2857,
      "慰": 2858,
      "慶": 2859,
      "憂": 2860,
      "憎": 2861,
      "憑": 2862,
      "憲": 2863,
      "憶": 2864,
      "應": 2865,
      "懍": 2866,
      "懷": 2867,
      "戈": 2868,
      "戊": 2869,
      "戎": 2870,
      "成": 2871,
      "我": 2872,
      "战": 2873,
      "戦": 2874,
      "戯": 2875,
      "戰": 2876,
      "戴": 2877,
      "户": 2878,
      "戸": 2879,
      "房": 2880,
      "所": 2881,
      "扁": 2882,
      "扇": 2883,
      "扈": 2884,
      "扉": 2885,
      "手": 2886,
      "才": 2887,
      "打": 2888,
      "托": 2889,
      "扶": 2890,
      "找": 2891,
      "承": 2892,
      "技": 2893,
      "抄": 2894,
      "抓": 2895,
      "投": 2896,
      "抜": 2897,
      "択": 2898,
      "护": 2899,
      "报": 2900,
      "披": 2901,
      "抱": 2902,
      "抵": 2903,
      "担": 2904,
      "拉": 2905,
      "拍": 2906,
      "拏": 2907,
      "拐": 2908,
      "拖": 2909,
      "拘": 2910,
      "招": 2911,
      "拜": 2912,
      "拟": 2913,
      "拥": 2914,
      "括": 2915,
      "拳": 2916,
      "拾": 2917,
      "持": 2918,
      "挂": 2919,
      "指": 2920,
      "挑": 2921,
      "挥": 2922,
      "振": 2923,
      "据": 2924,
      "捷": 2925,
      "授": 2926,
      "掛": 2927,
      "採": 2928,
      "探": 2929,
      "控": 2930,
      "掲": 2931,
      "描": 2932,
      "提": 2933,
      "揚": 2934,
      "換": 2935,
      "援": 2936,
      "揺": 2937,
      "摂": 2938,
      "摩": 2939,
      "摸": 2940,
      "撃": 2941,
      "撒": 2942,
      "撞": 2943,
      "播": 2944,
      "撲": 2945,
      "操": 2946,
      "攝": 2947,
      "支": 2948,
      "收": 2949,
      "改": 2950,
      "攻": 2951,
      "放": 2952,
      "政": 2953,
      "故": 2954,
      "敏": 2955,
      "救": 2956,
      "教": 2957,
      "敢": 2958,
      "散": 2959,
      "敦": 2960,
      "敬": 2961,
      "数": 2962,
      "敵": 2963,
      "敷": 2964,
      "數": 2965,
      "文": 2966,
